[
 {
    "name": "Nicole",
    "imageURL": "https://avatars2.githubusercontent.com/u/15722257?s=400&v=4",
     "bio": "Black Queer Coder super excited to start Access Code! I chose Access Code because I really loved the diverse community and their commitment to making sure everyone succeeds to the best of their ability. Fun facts: I love dogs,I describe myself as an introvertedextrovert and I’m originally from Chicago :).",
    "githubURL": "https://github.com/ncsouvenir"
 },
 
 {
    "name": "Clint",
    "imageURL": "https://avatars2.githubusercontent.com/u/24904862?s=460&v=4",
     "bio": "I had a midlife crisis and I needed to reinvent myself. I was exposed to computers at an early age, back when command prompt and msdos were the only user interfaces. My fascination with computers grew, from using to building my own desktops. Learning code seemed like the right fit. I find coding deeply satisfies my creative and logical side. I hope to achieve a deep understanding and readiness for a long career as a software engineer. With the lessons learned at C4Q I hope to be adaptable for a constant evolving industry. A fun fact about me is that I lift heavy things and set them back down, as a hobby.",
    "githubURL": "https://github.com/clint-steve-m"
 },
 
 {
     "name": "Iram",
     "imageURL": "https://avatars2.githubusercontent.com/u/32072821?s=400&v=4",
     "bio": "I joined access code for the amazing opportunity and career change. I hope to make an application to express my love for music",
    "githubURL": "https://github.com/Ifattah94"

 },
 
 {
     "name": "Reiaz",
     "imageURL": "https://avatars3.githubusercontent.com/u/12954273?s=400&v=4",
     "bio": "I joined Access Code to learn and grow with a great community. My goal is to learn coding and to create a great foundation to be in the tech field. I love to experience and try new things, especially food.",
    "githubURL": "https://github.com/reiaz-gafar"
 },
 
 {
     "name": "Lisa",
     "imageURL": "https://avatars1.githubusercontent.com/u/24847347?s=460&v=4",
     "bio": "I joined Access Code to learn programming in a structured community. I hope to change the world for the better in some way through programming. Fun fact: I unintentionally ate dinner next to Robert Deniro & his date.",
    "githubURL": "https://github.com/NYCgirlLearnsToCode"
 },
 
 {
     "name": "Ashlee",
     "imageURL": "https://avatars1.githubusercontent.com/u/32884289?s=460&v=4",
     "bio": "I have always had a great love for Math and problem solving. Unfortunately, education costs are high and have made it difficult for me to complete a degree in any sorts of a timely manor. I began to look into other opportunities that would allow me to pursue a career that I would enjoy and I found C4Q. Here, I hope to achieve a great understanding in iOS development and become part of a supportive, like minded, forward thinking community. One fun fact about me would be that I can understand and speak the basics of American Sign Language.",
    "githubURL": "https://github.com/ashleealyse"
 },
 
 {
     "name": "Marlon",
     "imageURL": "https://avatars2.githubusercontent.com/u/28710418?s=400&v=4",
     "bio": "I have thirteen years of experiences working in the financial sector, focused on database administration and business intelligence. I chose to apply to the Access Code Program because of its focus on people from underserved communities _Ñ_ people like me who are trying to be successful and contribute to this country. This program will enable me to become a qualified candidate, expand my professional options and build a successful future in my new country. I am from Nicaragua and have been living in the US for a year. I love bagels, Indian Food and the George Washington Bridge.",
    "githubURL": "https://github.com/mrugama"
 },
 
 {
     "name": "Masai",
     "imageURL": "https://avatars3.githubusercontent.com/u/27717536?s=400&v=4",
     "bio": "I’m Sai and I hope Access Code gives me the tools needed to never lose fantasy basketball again. With the funds I get from winning fantasy basketball I plan on somehow helping the world...this isn’t all about basketball.",
    "githubURL": "https://github.com/SaiKhal"
 },
 
 {
     "name": "Winston",
     "imageURL": "https://avatars3.githubusercontent.com/u/32072804?s=400&v=4",
     "bio": "I joined Access code to become a mobile app developer, learn from my cohort & instructors, and give back to my community. I hope to build apps that make a difference in consumer lives. ...I used to help kids build and program robots and I once got 2nd place in a Bodybuilding show.",
    "githubURL": "https://github.com/wsmaragh"
 },
 
 {
     "name": "Alan",
     "imageURL": "https://avatars0.githubusercontent.com/u/24438577?s=460&v=4",
     "bio": "Hey, I’m Alan and I joined Access Code because I wanted a chance to develop as a programmer. I hope to gain the abilities to create software and kick start my career as a software developer. Snapple fun fact #26: I used to do poetry slams for fun",
    "githubURL": "https://github.com/lynksdomain"
 },
 
 {
     "name": "Luis",
     "imageURL": "https://avatars0.githubusercontent.com/u/7952347?s=400&v=4",
     "bio": "I joined Access Code because I think it’s a great opportunity for me to start my career as a programmer. I hope that this program will help me become a better programmer and also to help me find my dream job. I am latino and I came to this country very young and nothing will be better than making my parents proud. I like to play soccer and watch it alot too",
    "githubURL": "https://github.com/Luch0"
 },
 
 {
     "name": "Caroline",
     "imageURL": "https://avatars1.githubusercontent.com/u/29513191?s=400&v=4",
     "bio": "I’m Caroline, a modern mom developing a wholesome lifestyle. During my spare time I volunteer at my sister’s high school. My sister started a girls club, I consider myself a _ÑÉfairy godmother’, but instead of giving the girls material things to land a prince, I give them the resources to develop important life skills such time management, critical thinking, studying habit, and money managing. I applied to Access code because I’m a part of the new generation and the futureis technology. New advances are coming out every day, whether it’s da Vinci with its surgical procedures or snapchat unveiling a new filter.None of this would be possible if it weren’t for coding. I’d like to compile a program that gets people asking,‘how did they ever live without that?’Can_Ñét wait to meet you all!",
    "githubURL": "https://github.com/caroline608"
 },
 
 {
     "name": "Richard",
     "imageURL": "https://avatars3.githubusercontent.com/u/32071115?s=400&v=4",
     "bio": "My name is Richard. I joined Access Code to finally grow the knowledge I have with computers and turn it into a career I love. I’m so grateful to be a part of this opportunity. I hope to create a product that will ultimately benefit people in any way that I can. A fun fact about me is I’ve never used a Mac before the Access Code Workshop. So I’ve been learning both Mac OS features and JavaScript this month.",
    "githubURL": "https://github.com/dementedcactus"
 },
 
 {
     "name": "Melissa",
     "imageURL": "https://avatars1.githubusercontent.com/u/32072479?s=460&v=4",
     "bio": "My name is Melissa He, and I joined Access Code because it was an excellent opportunity that would help prepare me for a job in the tech community! This program is perfect because it is my second chance to learn more about developing without having to increase the existing financial burden on my family because this program is free and it will prepare me for the job market. Fun fact: I have a Lionhead bunny, and her name is Momo!",
    "githubURL": "https://github.com/melissahe"
 },
 
 {
     "name": "Kaniz",
     "imageURL": "https://avatars3.githubusercontent.com/u/32884284?s=400&v=4",
     "bio": "I joined Access Code because I want to break new barriers in the tech world! I believe code is a functional art that can create amazing experiences for people. I enjoy the creative freedom, the complex problem solving and the entrepreneurial-like mentality associated with coding. I aspire to pay-it-forward. Not just by giving a portion of my earning back to C4Q but by also volunteering my time to teach code to people who have gone through the same experience as me. I want to motivate people with my story and inspire them to look past the barriers. I want to show them that success is not determined by your race, gender or economic background. Fun Fact: I love playing handball!",
    "githubURL": "https://github.com/knzknz"
 },
 
 {
     "name": "Margaret",
     "imageURL": "https://avatars1.githubusercontent.com/u/31010904?s=400&v=4",
     "bio": "Long Island born former environmental scientist in airport redevelopment turned boba tea-rista aiming to live a life joyfully serving others and building up the local Queens community that I now call home.",
    "githubURL": "https://github.com/margarethchan"
 },
 
 {
     "name": "Vikash",
     "imageURL": "https://avatars1.githubusercontent.com/u/32072791?s=400&v=4",
     "bio": "Hi my name is Vikash but you can call me Kash. I joined access code to learn the ins and outs of coding. At the end of the program I hope to achieve having a career in the industry. Fun fact about me is that I love building things and doing origami.",
    "githubURL": "https://github.com/VikashHart"
 },
 
 {
     "name": "Diego",
     "imageURL": "https://avatars3.githubusercontent.com/u/16228206?s=400&v=4",
     "bio": "Hey, I’m Diego, a 21 year old recent CS grad from LaGuardia. I love coding, however amateurish I may be, and Access Code is the best opportunity I could have hoped for in advancing my experience in the field. I also enjoy tinkering so I hope to work on projects that use mechanics. I’m very excited to start working with my fellow classmates.",
    "githubURL": "https://github.com/LtDangle"
 },
 
 {
     "name": "Yaseen",
     "imageURL": "https://avatars3.githubusercontent.com/u/32072612?s=400&v=4",
     "bio": "In pursuit of personal development, I chose programming; it’s fun to learn and you are always creating, choosing Access Code program over other programs was a very logical choice, a pay it forward program with a win win relationship they we’ll help me build my career as well as develop my talents in programming and I will have the opportunity to give back to the community.",
    "githubURL": "https://github.com/Yaseen-al"
 },
 
 {
     "name": "XianXian",
     "imageURL": "https://avatars3.githubusercontent.com/u/32884316?s=460&v=4",
     "bio": "Hi there! I’m so excited to be part of C4Q! C4Q is an amazing platform that gives individuals without background an access to success in the professional field. This is a great opportunity for me to change my life for the better. I hope to be a professional software developer and be ready to get employed in the coding field after finishing the courses. I’m prepared to make a decent income and start a new life in NYC! A fun fact about me is I think myself is shy, but many people say I’m an outgoing person. Lol!",
    "githubURL": "https://github.com/XianxianChen"
 },
 
 {
     "name": "Meseret",
     "bio": "I am a mother of two girls. I haven’t worked for a very long time. I joined Access Code to go back to work. I am really excited and grateful.",
    "githubURL": "https://github.com/MeseretGebru"
 },
 
 {
     "name": "Izza",
     "imageURL": "https://avatars1.githubusercontent.com/u/32072815?s=460&v=4",
     "bio": "I joined Access Code because I wanted to learn how to code and be a part of a supportive community who shares the same goals. I hope to expand my mind, learn coding and transform my career. Fun fact: I love chocolate so much that every dessert I ever eat is chocolate flavored or chocolate!",
    "githubURL": "https://github.com/IzzaNadeem"
 },
 
 {
     "name": "Gloria",
     "bio": "Hi. I joined AC to become a coding whiz. Fun fact: If you give me cheese, I will be happy as a mouse :)",
    "githubURL": "https://github.com/"
 },
 
 {
     "name": "Maryann",
     "bio": "Maryann Yin Hui is a proud graduate of the Bronx High School of Science, Stony Brook University, and New York University. In the past, she has completed coding programs on HTML, CSS, Bootstrap, jQuery, and JavaScript at the New York Public Library; she hopes to build up these skills through the Access Code Fellowship. She enjoys a variety of interests and hobbies such as traveling, reading, writing, cooking, painting, graphic design, political activism, yoga, Scrabble, solving sudoku puzzles, and coding.",
    "githubURL": "https://github.com/"
 },
 
 {
     "name": "Nate",
     "imageURL": "https://avatars0.githubusercontent.com/u/32962105?s=460&v=4",
     "bio": "My name is Nathan. I joined Access Code to take the next step in computers and learn how to code. I would like to be fluent enough to build any app or website from scratch. I used to be in a rock bandin high school, drummer.",
    "githubURL": "https://github.com/NateMRosario"
 },
 
 {
     "name": "Tyler",
     "imageURL": "https://avatars3.githubusercontent.com/u/23439542?s=460&v=4",
     "bio": "I joined Access Code to better myself in tech, I hope to achieve a career in tech, and I’m stoked about the future of AR and VR.",
    "githubURL": "https://github.com/kuuhaku0"
 },
 
 {
     "name": "Franklin",
     "bio": "Hi everyone, my name is Franklin Figueroa. I will be participating in Access Code_Ñés upcoming 4.3 iOS development cohort. I have enjoyed interacting with the latest technologies since the time I first connected to AOL online. I_Ñéve always wanted to dig deep into programming because of the immense possibilities and impact it has on both creator and user. I wanted to join Access Code because I believe it will enable me with the skills and guidance needed to succeed in the field of programming. In doing so I hope towards the end of the program I will begin working for a great company and begin my professional career as a software engineer. A fun fact about me is that I enjoy long distance biking and jogging. Hope to meet everyone soon and thank you Access Code for this amazing opportunity.",
    "githubURL": "https://github.com/"
 }
 
]
 


 

